export default [
  {
    title: 'Плитка “Фантазия”',
    img: './img/slides/1.jpg',

    desc: `
      Тротуарная плитка ФАНТАЗИЯ имеет геометрически 
      правильную форму, исключающую фаску. Элементы 
      тротуарной плитки максимально обеспечивают 
      прилегание одной плитки к другой. Тротуарная 
      плитка ФАНТАЗИЯ после укладки образует идеально 
      ровную поверхность для комфортного проезда 
      детских колясок, тележек супермаркетов...`,

    cover: `background: linear-gradient(
      to right top,
      rgba(0, 121, 243, .4),
      rgba(0, 121, 243, .2),
      rgba(0, 0, 0, .4),
      rgba(255, 255, 255, 0)
      );`,

  },
  {
    title: 'Сикдки на беседки 15%',
    img: './img/slides/2.jpg',

    desc: `
      Уютные беседки заводской сборки
      - качественная сварка
      - заводская покраска
      - доставка до двери
    `,

    cover: `background: linear-gradient(
      to right top,
      rgba(0, 0, 0, .6),
      rgba(0, 0, 0, 0)
    );`,
  },
  {
    title: 'СПЕЦПРЕДЛОЖЕНИЕ ДЛЯ КЛИЕНТОВ БИК',
    img: './img/slides/4.jpg',

    desc: `
        Покупайте землю под ИЖС и стройматериалы на выгодных условиях!
        Задумались о строительстве собственного дома?
        Спланируйте строительство вашего дома вместе 
        с партнером Завода ЖБК-1 - Белгородской ипотечной корпорацией («БИК»).
        «БИК» выступает региональным земельным оператором развития 
        индивидуального жилищного строительства и предоставляет 
        гражданам РФ возможность приобрести земельные участки 
        для индивидуального жилищного строительства на льготных условиях.
      `,

    cover: `background: linear-gradient(
      to right top,
      rgba(48, 51, 107, .8),
      rgba(0, 0, 0, 0)
    );`,
    },
]